workspace/cases/synthetic_N5_step/slice0000/0/phi
FoamFile { format ascii; class volVectorField; location "0"; object phi; }
internalField uniform 0;
boundaryField { inlet { type zeroGradient; } }
